message_copy=\u30b3\u30d4\u30fc\u5148\u306e\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
message_rename=\u65b0\u3057\u3044\u540d\u524d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
message_rename_files=\u30de\u30fc\u30af\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u540d\u3092\u5909\u66f4\u3057\u307e\u3059
message_create_directory=\u65b0\u3057\u3044\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
directory_already_exists=\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u306f\u65e2\u306b\u5b58\u5728\u3057\u307e\u3059
message_create_file=\u65b0\u3057\u304f\u4f5c\u6210\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
file_already_exists=\u30d5\u30a1\u30a4\u30eb\u306f\u65e2\u306b\u5b58\u5728\u3057\u307e\u3059
message_delete_file={0}\u3092\u524a\u9664\u3057\u307e\u3059
message_delete_marked_files=\u30de\u30fc\u30af\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u3092\u524a\u9664\u3057\u307e\u3059
message_logical_disk=\u5909\u66f4\u3059\u308b\u30c9\u30e9\u30a4\u30d6\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
message_move=\u79fb\u52d5\u5148\u306e\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
rename_file_exists=\u30d5\u30a1\u30a4\u30eb\u306f\u65e2\u306b\u5b58\u5728\u3057\u307e\u3059
message_sort=\u30bd\u30fc\u30c8\u6761\u4ef6\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
progress_sort=\u30bd\u30fc\u30c8\u4e2d
wrong_syntax=\u6587\u6cd5\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u3059 {0}\u884c\u76ee {1} \uff5e {2}
can_not_execute_script=\u30b9\u30af\u30ea\u30d7\u30c8\u304c\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093
manipulation_stopped=\u4e2d\u6b62\u3057\u307e\u3057\u305f
message_shell=\u5b9f\u884c\u30b3\u30de\u30f3\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
wrong_path=\u30d5\u30a1\u30a4\u30eb\u540d\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u3059
copy_overwrite_confirm=\u30b3\u30d4\u30fc\u5148\u306b {0} \u30d5\u30a1\u30a4\u30eb\u304c\u3042\u308a\u307e\u3059
message_select_script=\u30b9\u30af\u30ea\u30d7\u30c8\u30d5\u30a1\u30a4\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
editor_not_specified=\u30a8\u30c7\u30a3\u30bf\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093
message_find=\u691c\u7d22\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
message_grep=\u30d5\u30a1\u30a4\u30eb\u306b\u542b\u307e\u308c\u308b\u6587\u5b57\u5217\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
no_temp_file_put_back=\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u306f\u66f8\u304d\u8fbc\u307f\u4e0d\u53ef\u80fd\u3067\u3059\u3002\n\u4e00\u6642\u30d5\u30a1\u30a4\u30eb\u306f\u524a\u9664\u3055\u308c\u307e\u3059\u3002
exits_jfd=jFD2\u3092\u7d42\u4e86\u3057\u307e\u3059\u304b\uff1f
message_putback=\u30ed\u30fc\u30ab\u30eb\u30b3\u30d4\u30fc\u306f\u5909\u66f4\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u30ea\u30e2\u30fc\u30c8\u30d5\u30a1\u30a4\u30eb\u306b\u5909\u66f4\u3092\u53cd\u6620\u3057\u307e\u3059\u304b\uff1f
input_save_filename=\u30bb\u30fc\u30d6\u5148\u306e\u30b9\u30af\u30ea\u30d7\u30c8\u30d5\u30a1\u30a4\u30eb\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
overwrite_script=\u30d5\u30a1\u30a4\u30eb\u306f\u65e2\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u4e0a\u66f8\u304d\u3057\u307e\u3059\u304b\uff1f
unexpected_exception=\u60f3\u5b9a\u5916\u306e\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\uff08\u51e6\u7406\u306f\u7d99\u7d9a\u53ef\u80fd\u3067\u3059\uff09\u3002
failed_init_plugin=\u30d7\u30e9\u30b0\u30a4\u30f3\u306e\u521d\u671f\u5316\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
message_pack=\u5727\u7e2e\u30d5\u30a1\u30a4\u30eb\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
message_unpack=\u89e3\u51cd\u5148\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
unpack_dest_is_file=\u89e3\u51cd\u5148\u3068\u540c\u540d\u306e\u30d5\u30a1\u30a4\u30eb\u304c\u5b58\u5728\u3057\u307e\u3059\u3002
input_editor_path=<html>jFD2\u3067\u4f7f\u7528\u3059\u308b\u30c6\u30ad\u30b9\u30c8\u30a8\u30c7\u30a3\u30bf\u306e\u30d1\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br>\u30a8\u30c7\u30a3\u30bf\u30fc\u3001\u30b7\u30a7\u30eb\u306e\u30d1\u30b9\u306b\u30b9\u30da\u30fc\u30b9\u304c\u542b\u307e\u308c\u308b\u5834\u5408\u3001\u300c"\u300d\u3067\u56f2\u3063\u3066\u304f\u3060\u3055\u3044\u3002<br>\u4f8b\uff1a<br>c:\\Program Files\\XXXEditor\\xxxeditor.exe<br>\u3000\u3000\u3000\u2193<br><b>"c:\\Program Files\\XXXEditor\\xxxeditor.exe"</b></html>
input_shell=jFD2\u3067\u4f7f\u7528\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u8d77\u52d5\u30b7\u30a7\u30eb\u306e\u30d1\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
input_app_shell=jFD2\u3067\u4f7f\u7528\u3059\u308b\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u8d77\u52d5\u30b7\u30a7\u30eb\u306e\u30d1\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
input_shortcut_name=\u30b7\u30e7\u30fc\u30c8\u30ab\u30c3\u30c8\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
shortcut_exists=\u540c\u540d\u306e\u30b7\u30e7\u30fc\u30c8\u30ab\u30c3\u30c8\u30d5\u30a1\u30a4\u30eb\u304c\u5b58\u5728\u3057\u307e\u3059\u3002
input_user_info=\u30a2\u30ab\u30a6\u30f3\u30c8\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
script_out_of_script_dir=\u30b9\u30af\u30ea\u30d7\u30c8\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u5185\u306e\u30d5\u30a1\u30a4\u30eb\u306e\u307f\u9078\u629e\u53ef\u80fd\u3067\u3059\u3002
failed_to_execute=\u30b3\u30de\u30f3\u30c9\u306e\u5b9f\u884c\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
input_option=\u8d77\u52d5\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
input_console_command=\u30b3\u30f3\u30bd\u30fc\u30eb\u8868\u793a\u30b3\u30de\u30f3\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
update_config_files=<html>\u4ee5\u4e0b\u306e\u8a2d\u5b9a\u30d5\u30a1\u30a4\u30eb\u3092\u30d0\u30fc\u30b8\u30e7\u30f3\u30a2\u30c3\u30d7\u3057\u307e\u3059\u3002<br>\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f<br>{0}<br>\u203b\u53e4\u3044\u30d5\u30a1\u30a4\u30eb\u306f\u5225\u540d\u3067\u30b3\u30d4\u30fc\u3055\u308c\u307e\u3059\u3002\u30d0\u30fc\u30b8\u30e7\u30f3\u30a2\u30c3\u30d7\u3057\u306a\u304f\u3066\u3082jFD2\u306f\u52d5\u4f5c\u53ef\u80fd\u3067\u3059\u304c\u3001\u65b0\u6a5f\u80fd\u304c\u4f7f\u7528\u3067\u304d\u306a\u3044\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002<br></html>
failed_to_install_config_file=<html>\u8a2d\u5b9a\u30d5\u30a1\u30a4\u30eb\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002jFD2\u3092\u7d42\u4e86\u3057\u307e\u3059\u3002<br>\u8a2d\u5b9a\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3092\u524a\u9664\u3057\u3066\u3082\u3046\u4e00\u5ea6\u8a66\u3057\u3066\u304f\u3060\u3055\u3044\u3002</html>
message_input_extension=\u62e1\u5f35\u5b50\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
message_input_rename_pattern=<html>\u5909\u63db\u30d1\u30bf\u30fc\u30f3\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044<br><pre>$mN : \u9023\u756a m\u306f\u6841\u6570\u3001\u7701\u7565\u53ef\n$F : \u30d5\u30a1\u30a4\u30eb\u540d\n$f : \u30d5\u30a1\u30a4\u30eb\u540d\uff08\u62e1\u5f35\u5b50\u306a\u3057\uff09\n$E : \u62e1\u5f35\u5b50\uff08\u30c9\u30c3\u30c8\u3042\u308a\uff09\n$X : \u62e1\u5f35\u5b50\uff08\u30c9\u30c3\u30c8\u7121\u3057\uff09\n</pre></html>
message_repeated_filename=\u30d5\u30a1\u30a4\u30eb\u540d\u304c\u91cd\u8907\u3057\u307e\u3059
input_plugin_path=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3059\u308b\u30d7\u30e9\u30b0\u30a4\u30f3\u306e\u30d1\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
input_script_path=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3059\u308b\u30b9\u30af\u30ea\u30d7\u30c8\u306e\u30d1\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_failed=<html>\u30d5\u30a1\u30a4\u30eb\u306e\u524a\u9664\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002<br>{0}</html>
opens_as_smart_file_list=\u30b9\u30de\u30fc\u30c8\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u7de8\u96c6\u753b\u9762\u3067\u958b\u304d\u307e\u3059\u304b\uff1f
input_filelist_name=<html>\u9078\u629e\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u3067\u4eee\u60f3\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002<br>\u4eee\u60f3\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002</html>
filelist_exists=<html>\u540c\u540d\u306e\u4eee\u60f3\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u30d5\u30a1\u30a4\u30eb\u304c\u5b58\u5728\u3057\u307e\u3059\u3002<br>\u8ffd\u8a18\u3057\u307e\u3059\u304b\uff1f</html>
filelist_created=\u4eee\u60f3\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3092\u4f5c\u6210\u3057\u307e\u3057\u305f\u3002
input_smartfilelist_name=<html>\u30b9\u30de\u30fc\u30c8\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002<br>\u30b9\u30de\u30fc\u30c8\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002</html>
smartfilelist_exists=\u540c\u540d\u306e\u30b9\u30de\u30fc\u30c8\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u30d5\u30a1\u30a4\u30eb\u304c\u5b58\u5728\u3057\u307e\u3059\u3002
empty_file_source=\u691c\u7d22\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
message_delete_filelist_file=<html>\u4eee\u60f3\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u304b\u3089\u30d5\u30a1\u30a4\u30eb\u3092\u524a\u9664\u3057\u307e\u3059<br>\uff08\u30d5\u30a1\u30a4\u30eb\u306e\u5b9f\u4f53\u306f\u524a\u9664\u3055\u308c\u307e\u305b\u3093\uff09</html>
input_slideshow_interval=\u30b9\u30e9\u30a4\u30c9\u30b7\u30e7\u30fc\u306e\u9593\u9694\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\uff08\u5358\u4f4d\uff1a\u79d2\uff09
fail_set_permission=\u6a29\u9650\u8a2d\u5b9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
broken_tab_config=<html>\u8a2d\u5b9a\u30d5\u30a1\u30a4\u30eb\u304c\u58ca\u308c\u3066\u308b\u304b\u30ed\u30c3\u30af\u3055\u308c\u3066\u308b\u305f\u3081\u306b\u4f7f\u7528\u4e0d\u80fd\u3067\u3059\u3002<br>jFD2\u3092\u7d42\u4e86\u3057\u307e\u3059\u3002<br>\u8a2d\u5b9a\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3092\u524a\u9664\u3057\u3066\u3082\u3046\u4e00\u5ea6\u8a66\u3057\u3066\u304f\u3060\u3055\u3044\u3002</html>
message_tag_find=\u691c\u7d22\u3059\u308b\u30bf\u30b0\u540d\u79f0\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\uff08*:\u30ef\u30a4\u30eb\u30c9\u30ab\u30fc\u30c9\uff09
input_new_tag=\u30bf\u30b0\u540d\u79f0\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
message_clean_tag_db=\u30d5\u30a1\u30a4\u30eb\u306e\u5b58\u5728\u3057\u306a\u3044\u4e0d\u8981\u30bf\u30b0\u3092\u524a\u9664\u3057\u307e\u3059
message_clean_tag_db_finished=\u5b8c\u4e86
input_extension=\u62e1\u5f35\u5b50\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044